oboi_gryt = ["фото2/oboi1.jpg", "фото2/oboi2.jpg", "фото2/oboi3.jpg",
             "фото2/oboi4.jpg", "фото2/oboi5.jpg", "фото2/oboi6.jpg"]

oboi_anime = ["фото2/oboi7.jpg", "фото2/oboi8.jpg", "фото2/oboi9.jpg", "фото2/oboi10.jpg", "фото2/oboi11.jpg",
              "фото2/oboi12.jpg", "фото2/oboi13.jpg", "фото2/oboi14.jpg", "фото2/oboi15.jpg", "фото2/oboi16.jpg"]

mat = ["Иди на хуй", "Иди нахуй", "иди на хуй", "иди нахуй", "пошел на хуй", "пошёл на хуй",
       "пошел нахуй", "пошёл нахуй", "Пошел на хуй", "Пошёл нахуй", "Пошёл на хуй"]

Vi=["Vi", "vi", "VI", "Ви", "ви", "ВИ", "Bot_vi", "Bot_Vi", "Bot", "bot", "Бот", "бот"]

otvet=["почему ты материшься?", "Почему ты материшься?", "Почему ты посылаешь?", 
       "почему ты посылаешь?", "Почему ты посылаешь меня?", "почему ты посылаешь меня?"]